var data = [{
    title: "Крош",
        picture: "images/krosh.jpg",
        desc: "Крош — весёлый неунывающий кролик. Любит активно проводить время и совершать полезные дела. Активно занимается спортом и играет. Никак не может усидеть на месте, постоянно прыгает и что-то делает."
},
{
    title: "Нюша",
        picture: "images/nyusha.jpg",
        desc: "Нюша — типичная хрюшка, мечтающая найти принца и считающая себя красавицей. Любит прихорашиваться, внимательно следит за модой. Пытается найти в себе скрытые таланты."
},
{
    title: "Пин",
        picture: "images/pin.jpg",
        desc: "Пин — механик-самоучка; пингвин, разговаривающий с немецким акцентом. Всё время что-то изобретает и мастерит, не задумываясь о последствиях."
},
{
    title: "Копатыч",
        picture: "images/копатыч.jpg",
        desc: "Копатыч — медведь-огородник, обеспечивающий растительную пищу смешарикам. Любит играть в шахматы и пить чай."
},
{
    title: "Лосяш",
        picture: "images/лосяш.jpg",
        desc: "Лосяш — лось-учёный, мечтающий получить Нобелевскую премию. Изобретателен. Имеет знания во многих науках: астрономии, химии, информатике, психологии и т. д."
}];

module.exports.data = data;